const services = [
  {
    id: 1,
    content: 'خدمات الأمن و التكييف المركزي و الصيانة',
  },
  {
    id: 2,
    content: 'المصاعد',
  },
  {
    id: 3,
    content: 'مواقف السيارات',
  },
  {
    id: 4,
    content: 'خدمات الاستقبال',
  },
  {
    id: 5,
    content: 'معايير السلامة و الامان',
  },
];

const items = [
  {
    key: 1,
    title: 'BMS سلسلة أبراج  ',
    content: ' نحن نساعدك في العثور على أفضل الشقق والخدمات لراحتك ولراحة عائلتك',
  },
  {
    key: 2,
    title: 'تأجير الشقق',
    content: 'يوجد لدينا شقق متوفرة بمساحات مختلفة واتجاهات مختلفة',
  },
  {
    key: 3,
    title: 'أفضل موقع لتقديم جميع الخدمات السكنية  ',
    content: 'يمكنك التواصل معنا على مدار 24 ساعة ',
  },
];

export default { services, items };
